{"pageProps":{"title":"Llegando de nuevo a Francia, ahora con una visa de trabajo","date":"13 September 2022","description":"De la VVT a la Salarié","slug":"visa-de-trabajo","content":"\n# Llegando de nuevo a Francia, ahora con una visa de trabajo\n## De la VVT a la Salarié\n\n### Mucha paciencia y trámites\n\nEn este artículo te comparto mi experiencia de pasar de una visa de vacasiones y trabajo (VVT) a una visa de trabajo (Salarié). \n\nDespués de pasar 9 meses viviendo, y 6 meses trabajando en Francia se acercaba el final de mi visa y de mi contrato de trabajo a término definido **(CDD)**. Era agosto y yo ya había averiguado cuál era el proceso para hacer el cambio a una visa de trabajo para continuar mi vida aquí, sin embargo la información no era clara y todo lo que conseguía estaba escrito con un lenguaje técnico y complicado, aún más cuando mi dominio del idioma era muy básico.\n\nAfortunadamente mi jefe estaba a gusto con mi trabajo y me preguntó si me quería quedar, que si era el caso él y la empresa estaban dispuestos a ayudarme en lo que necesitara para solicitar una visa de trabajo. Mi respuesta evidentemente fue que sí, así que empecé formalmente a buscar toda la información necesaria para llevar a cabo este trámite.\n\nIntentaré detallar las etapas que llevé a cabo para obtener esta visa (recordando que fue solicitada entre 2018 y 2019). \n\nLa empresa me ofreció un nuevo contrato a término indefinido **(CDI)** con una cláusula que decía que este contrato solo sería efectivo a condición de que yo obtuviese la visa. \n\nEl proceso entonces a llevar a cabo tiene el nombre de *procédure de VLS-TS (Visa Long Séjour valant Titre de Séjour) pour un motif salarié*, que se traduce como: proceso de visa de larga estancia válida como permiso de residencia por un motivo de trabajo. A tener en cuenta que existen diferentes categorías dentro de la visa de trabajo dependiendo de los ingresos o de si uno ha hecho dos años de estudios superiores acá en Francia. Ninguno de estos anteriores era mi caso por lo que opté por el proceso regular.\n\nLa visa de larga estadía a la que aplicaba permite entrar a Francia y vivir aquí de 4 meses a 1 año sin tener que solicitar de inmediato un permiso de residencia (este proceso se debe hacer hasta dos o tres meses antes del vencimiento de la visa). \n\nEsta visa como otras, es una etiqueta pegada en el pasaporte (tal como la de Estados Unidos o la misma VVT).\n\n### **Aquí el resumen del proceso que llevé a cabo**:\n\n🗓️ **Agosto de 2018**: Lo primero que se debía hacer era probar la indisponibilidad (*non-opposabilité*) para esta oferta de trabajo en el mercado francés. Es importante que la empresa pueda justificar que está buscando a un extranjero porque no lo ha podido encontrar en Francia. De manera que lo primero que debía hacer la empresa era publicar una oferta de trabajo específica a mi perfil, esto por al menos 3 semanas en *Pôle Emploi* (organismo que se encarga de gestiones de empleo en Francia). Al no recibir ofertas pertinentes, se pudo justificar que la empresa requeria las competencias que tiene la persona extranjera (yo 😁).\n\n🗓️ **Septiembre de 2018**: La empresa completó el formulario CERFA 15187-02, que permite comenzar formalmente el proceso con la *DIRECCTE* (Dirección regional de Empresa, Competencia, Consumo, Trabajo y Empleo), en este caso para Monrouge que es donde se establecía la empresa. \n\nEste documento, que consta de 5 páginas, es fundamental para la instrucción del expediente. Para mí caso la empresa sólo fue relevante llenar las dos primeras páginas.\n\nLa lista de documentos a adjuntar con el envío del formulario fue la siguiente:\n\n- Certificados de trabajo en el país de origen (los solicité a las últimas tres empresas en las que trabajé en Colombia).\n- Una copia del pasaporte,\n- Copia de mi diploma de ingeniero, apostillado y traducido.\n- Hoja de vida detallada (en francés).\n- Copia de la oferta de empleo puesta en Pôle Emploi con la fecha de publicación y número de renovaciones.\n- Copia del futuro contrato de trabajo en Francia, mencionando que es en CDI.\n- Una carta detallando la descripción precisa del empleo, tareas específicas a realizar, exigencias profesionales determinantes para ocupar el trabajo.\n\nEste expediente completo fue enviado a la administración (DIRECCTE) el 9 de septiembre de 2018.\n\n***Nota a tener en cuenta***: la contratación de un empleado extranjero no es gratuita y que al empleador le costará alrededor del 55% del salario mensual bruto que se pagará el año siguiente a manera de impuesto.\n\n🗓️ **Noviembre de 2018**: Se terminó mi contrato y expiró mi visa y aún no tenía respuesta de la DIRECCTE, así que volvimos a Colombia a continuar con la espera.\n\n🗓️ **Diciembre de 2018**: A finales de este mes recibí un correo de la empresa diciendo que habían recibido una decisión favorable para mi caso, ahora debería esperar a que los papeles fueran enviados a la embajada y a recibir más información de parte de la DIRECCTE para continua el proceso.\n\n🗓️ **Enero de 2019**: Habían transcurrido más de tres meses estando en Bogotá y más de tres semanas desde el último correo mencionado anteriormente, sin embargo no había recibido indicaciones para continuar. \n\nMe contacté con la embajada de Francia en Bogotá, pero en repetidas ocasiones me dijeron que aún no habían recibido mi expediente. Así que me lancé a llamar personalmente a la *DIRECCTE* y me informaron que me habían enviado toda la información al correo electrónico, el cual no había recibido ya que la chica de recursos humanos había puesto mal mi email) además no habían indicado mi dirección postal en Bogotá por lo que no habían podido tramitar el *dossier* aún. \n\n🗓️ **Febrero de 2019**: Gracias a la ayuda del agente de la DIRECCTE la situación se desbloqueó, todo mi *dossier* fue finalmente enviado a la embajada al mismo tiempo que era transmitido a la **OFII** (Oficina Francesa de Inmigración e Integración). Solicité una cita para el trámite de la visa de trabajo en la embajada de Francia en Bogotá.\n\nDesde este punto en adelante todo fue bastante rápido, la cita la pude solicitar casi de inmediato.\n\nLos documentos a llevar en esta ocasión fueron:\n\n- Documento de identidad nacional (cédula).\n- Pasaporte.\n- Formulario cerfa 15187*02 original y sellado por la DIRECCTE.\n- Formulario de solicitud de visa larga estadía (disponible en la página de la embajada).\n- Fotos para la visa.\n- Lo correspondiente a 100 euros en la moneda local (~$380.000 pesos colombianos en ese momento).\n\nDiez días después obtuve mi pasaporte por vía postal con la visa de trabajo pegada a él, válida por un año a partir del 4 de marzo de 2019 (día de mi cumpleaños) 🎂.\n\n🗓️ **Marzo de 2019**: Estaba de nuevo en Francia listo para empezar una nueva experiencia. 🙂\n\n**Sin embargo esto aún no se terminaba.**\n\nA la llegada a Francia uno se debe poner en contacto con los servicios de la OFII correspondiente a la región donde está ubicada la empresa, esto con el fin de validar la visa de larga estadía (Este proceso ahora se hace a través de la página de [extranjeros en Francia](administration-etrangers-en-france.interieur.gouv.fr)).\n\nPero esto será para otro artículo.\n\n**En resumen es un proceso largo, pero si se cuenta con el apoyo del empleador, con paciencia al final se puede lograr. Es un proceso que sé ahora puede tardar de uno a dos meses, pero que en mi caso en total fueron casi 4.**","tags":["Francia"],"banner":"/images/articles/cover/CD29_logo_OFII_2022.png"},"__N_SSG":true}