{"pageProps":{"posts":[{"slug":"una-experiencia-en-europa","content":"\n# Una experiencia en Europa\n## Visa Trabajo-Vacaciones\n\n### Trámites y decisiones:\n\nNuestra visa fue Vacaciones y Trabajo, la cual tiene un periodo de un año y solo la dan una vez en la vida, así es, UNA VEZ EN LA VIDA, esta le permite trabajar legalmente en el territorio francés y pasear por todos los países del espacio Schengen, no se puede prorrogar o cambiar, así encuentre el trabajo de sus sueños, debe regresar a Colombia (o país de origen) para tramitar una nueva visa de trabajo o estudio. Lo mejor de esta visa, ¡es gratis y no piden el idioma!. Esta visa la encontré revisando lugares para viajar por largo tiempo, eso fue en mayo de 2017, dejando el tema al viento con tan solo un “suena interesante”. \n\nLa decisión la tomamos con mi novio Andrés (ahora esposo) a principios de agosto de 2017, había realizado un trabajo de campo durante un mes en el departamento del Vichada, alejada de casi todo contacto tecnológico, y al regresar a la capital (Puerto Carreño) donde al fin tenia señal de celular, Andrés me llamó para decirme que si nos íbamos en noviembre para poder ir a mi grado de la especialización, entregar los productos de ese último trabajo y él poder dejar todo en orden en el trabajo. Entramos a revisar los papeles a finales de septiembre, es decir, mes y medio antes de nuestro viaje que cambiaría nuestro futuro.\n\nSabemos que para otros países de habla hispana existe ese tipo de visa pero puede cambiar algunos requisitos, y le contaré que pasó en nuestro caso:\n\n- Solo para personas menores de 30 años: por eso era apenas mi oportunidad, tenía 29 años, no tenía mucho tiempo para perder. \n- Tener un extracto bancario que demuestre un saldo mayor de 2500 euros, tiene que ser reciente y no cuentan las tarjetas de crédito, para mi caso jamás he tenido y aspiro a nunca necesitar una de crédito, así que para solicitar la visa cuenta es el dinero “real”.\n- Comprar tiquetes ida y vuelta, de duración no mayor al año y no menor a nueve meses y un seguro de viajes por todo un año que cubra el tiempo que vas a estar en Francia. Es posible que las aerolíneas no permitan una reserva de un año, pero si consigue a los nueve meses, cumple esta condición, y más adelante (según como le esté llendo en Europa) puede hablar con la aerolínea para cambiar los tiquetes.\n- Carta de motivación, llenar el formulario, y una constancia médica donde diga que está bien, tanto mental como físicamente, y con las vacunas completas (según el plan médico que tenga cada país).\n- Fotos fondo blanco y del tamaño que pide la embajada, que es diferente por ejemplo a la norteamericana (lleve muchas fotos de ese estilo, le serán útiles estando en  Europa).\n- Pasaporte, cédula con sus respectivas fotocopias y el certificado de antecedentes de la procuraduría. \n- Pedir la cita en la embajada por internet e imprimir la carta que le envían al correo\n\nLe recomiendo revisar las páginas oficiales de embajadas y consulados en sus países y ciudades: La de Bogotá (Colombia) https://co.ambafrance.org/VVT. \n\nCon todos los papeles en orden, sacamos bastantes copias, fuimos a la cita, y las preguntas dependen de quien lo entrevista, en mi caso fue una señora con cara de pocos amigos (o care culo, como decimos algunos colombianos), me preguntó de todo, itinerario de viaje, fechas, cuánto me costó los pasajes, a dónde iba a llegar, es decir, ciudad donde tenga algún conocido o familiar y cuánto tiempo se va a quedar allí, quién es esa persona, mi profesión, por qué quería venir (que es casi el resumen de su cartas de motivación), de dónde sale esa plata que está en su cuenta, como respondí “de ahorros” me tocó contar en donde había trabajado para explicar la “procedencia”, en fin, las mismas preguntas una y otra vez y listo, entregar todos los papeles, mi pasaporte original en un sobre que ellos me dieron y para la casa.\nA Andrés lo entrevistó un muchacho joven que sabía poco español, le preguntó la profesión y el nombre de nuestra conocida en Francia y no fue más, entregó los papeles y para la oficina.\n\nLa cita fue un martes y el viernes de la misma semana llegó a mi casa el mensajero, poner la huella, mirar la cédula, me entrega el sobre con el pasaporte y una hoja, la cual estaba en francés, no entendí nada, así que paso a revisar el pasaporte… ¡la visa era nuestra!.\n","data":{"title":"Una experiencia en Europa","description":"Visa Trabajo-Vacaciones","banner":"/images/articles/cover/visa-vacances-travail.png","tags":["Europa","Francia"],"date":"12 January 2020","time":5}},{"slug":"primeras-semanas-en-francia","content":"\n\n# Plan A y primera semana París (Francia)\n\n## Trámites, idioma, comida en supermercados, transporte… gente de todo lado\n\nPor la aplicación Airbnb apartamos una habitación en un apartamento durante nuestra primera semana en París, ya que nuestro plan era estar esa semana para conocer, caminar, visitar todos los museos posibles y conocer los lugares obligatorios por su importancia histórica, ver cómo era el ambiente y después cambiar a otra ciudad más económica, revisé antes del viaje muchos blogs e información de ciudades más económicas y París nunca fue la primera opción.\n\n### La primera semana\n\nDespués de casi 16 horas de viaje con escala en España (por Estados Unidos puede ser más económica pero recuerde que debe tener visa de EEUU para el tránsito así no salga del aeropuerto). Si bien la cena del avión (aerolínea Iberia) estuvo buena en cuanto a porciones y el sabor, no recomiendo elegir el menú vegetariano para el desayuno porque prácticamente es nada, la versión “normal'' es un poco más sustanciosa. Llegamos al aeropuerto de Orly con hambre y sed, compramos un juguito y dos sándwiches en un Carrefour express (nuestro primer almuerzo en Francia) y salimos del aeropuerto rumbo a la aventura.\n\n(Acá va foto)\nVista Torre Eiffel diciembre, 2017. Foto Nadezhda Bonilla-S\n\nEncontramos donde tomar el bus que te lleva a París siendo el precio de dos euros por persona, ni de chiste consideramos tomar taxi, uber o cualquier tipo de transporte que cueste más que un taxi en Bogotá por eso el bus fue la respuesta a nuestro presupuesto.\n\n(Acá va foto)\nSalida sur del aeropuerto de Orly, bus dirección Porte de Choisy (centro de París), noviembre 2017\n\nÚltima parada del bus y solo a media cuadra una estación del metro, conociendo que existe una tarjeta llamada Navigo (un Tullave en Bogotá, la Cívica de Medellín, o Mío de Calí), decidimos que sería nuestra aliada en este viaje, ya que por 75.20 euros mensual tiene transporte ilimitado para bus, metro, RER (Réseau express régional d'Île-de-France) o tramway por las zonas de París (Île de France y París). Necesita una foto estilo pasaporte, si tiene tarjeta de credito o debito o el “sencillo” para pagar, en ese tiempo eran 10 euros más por adquirirla y listo el tren, a continuar el trayecto. Una pareja nos mostró la dirección que debíamos tomar para llegar a nuestro primer Airbnb. Siendo sinceros, los mapas son bastantes claros así que no hubo ningún problema, al fin llegamos a nuestra estación por la línea 7.\n\nConsiderando que nuestro viaje fue en noviembre, amanece tarde y anochece muy temprano, al salir del metro, siendo las seis de la tarde estaba totalmente de noche, y preciso junto a la salida había una calle oscura con muchas personas de apariencia poco pulcra, escudriñando entre mucha basura, buscando calentar sus manos en hogueras improvisadas dentro de botes o canecas metálicas, siendo una imagen que nunca olvidaremos, rompiendo el imaginario de lo que es el primer mundo y más en una lugar como París, ciudad de romanticismo y belleza en cada calle, pues NO, la realidad es otra, nos movimos tan rápido como nuestras maletas lo permitieron y al fin llegamos a una zona comercial, Andres iba preguntando la dirección de nuestro airbnb y después de casi 20 minutos “conociendo el barrio” encontramos el edificio de apartamentos y un post-it en la puerta que en ingles decia: Return at 19:00 Att…(regreso a las 19).\n\n(Acá va foto)\nVisita de nuestro barrio, noviembre 2017. Fotos Andres González\n\nEsa semana fue atareada, turismo vs. encontrar trabajo, una lucha interna por conocer, caminar, tomar fotos y pensar que toca aprender el idioma, actualizar y enviar hojas de vida o armar perfiles en las páginas para empleo, sumando el adaptarse a las 6 horas de diferencia que tampoco fue tarea fácil. Caminatas sin fin realizando trámites varios como conseguir una SIM, conocer el transporte, hacer cuentas diarias sobre gastos de pesos a euros, buscar el consulado de Colombia y un banco donde cambiar denominaciones y disfrutar de los paisajes y lugares icónicos de París mientras un viento helado nos calaba los huesos y con el anuncio que una semana no era suficiente para conocer todo lo que queríamos vivir, sumado a que el presupuesto era muy ajustado para estar como turistas todo un año, aún cuando viviéramos en barrios “populares” dentro de París y dándonos muy pocos gustos, debíamos buscar como fuera posibilidades económicas y manteniendo la “cercanía”con París.\n","data":{"title":"Plan A y primera semana París (Francia)","description":"Trámites, idioma, comida en supermercados, transporte… gente de todo lado","banner":"/images/articles/cover/tour-eiffel.png","tags":["Europa","Francia"],"date":"1 January 2018","time":6}},{"slug":"plan-a-y-primera-semana","content":"\n\n# Una experiencia en Europa\n## Visa Trabajo-Vacaciones\n\n### Trámites y decisiones:\n\nNuestra visa fue Vacaciones y Trabajo, la cual tiene un periodo de un año y solo la dan una vez en la vida, así es, UNA VEZ EN LA VIDA, esta le permite trabajar legalmente en el territorio francés y pasear por todos los países del espacio Schengen, no se puede prorrogar o cambiar, así encuentre el trabajo de sus sueños, debe regresar a Colombia (o país de origen) para tramitar una nueva visa de trabajo o estudio, lo mejor de esta visa, ¡es gratis y no piden el idioma!. Esta visa la encontré revisando lugares para viajar por largo tiempo, eso fue en mayo de 2017, dejando el tema al viento con tan solo un “suena interesante”. \n\nLa decisión la tomamos con mi novio Andres (ahora esposo) a principios de agosto de 2017, había realizado un trabajo de campo durante un mes en el departamento del Vichada, alejada de casi todo contacto tecnológico, y al regresar a la capital (Puerto Carreño) donde al fin tenia señal de celular, Andres me llamó para decirme que si nos íbamos en noviembre para poder ir a mi grado de la especialización, entregar los productos de ese último trabajo y él poder dejar todo en orden en el trabajo. Entramos a revisar los papeles a finales de septiembre, es decir, mes y medio antes de nuestro viaje que cambiaría nuestro futuro.\n\nSabemos que para otros países de habla hispana existe ese tipo de visa pero puede cambiar algunos requisitos, y le contaré que pasó en nuestro caso:\nSolo para personas menores de 30 años: por eso era apenas mi oportunidad, tenía 29 años, no tenía mucho tiempo para perder. \nTener un extracto bancario que demuestre un saldo mayor de 2500 euros, tiene que ser reciente y no cuentan las tarjetas de crédito, para mi caso jamás he tenido y aspiro a nunca necesitar una de crédito, así que para solicitar la visa cuenta es el dinero “real”.\nComprar tiquetes ida y vuelta, de duración no mayor al año y no menor a nueve meses y un seguro de viajes por todo un año que cubra el tiempo que vas a estar en Francia. Es posible que las aerolíneas no permitan una reserva de un año, pero si consigue a los nueve meses, cumple esta condición, y más adelante (según como le este llendo en Europa) puede hablar con la aerolínea para cambiar los tiquetes.\nCarta de motivación, llenar el formulario, y una constancia médica donde diga que está bien, tanto mental como físicamente, y con las vacunas completas (según el plan médico que tenga cada país).\nFotos fondo blanco y del tamaño que pide la embajada, que es diferente por ejemplo a la norteamericana (lleve muchas fotos de ese estilo, le serán útiles estando en  Europa).\nPasaporte, cédula con sus respectivas fotocopias y el certificado de antecedentes de la procuraduría. \nPedir la cita en la embajada por internet e imprimir la carta que le envían al correo\n\nLe recomiendo revisar las páginas oficiales de embajadas y consulados en sus países y ciudades: La de Bogotá (Colombia) https://co.ambafrance.org/VVT. \n\nCon todos los papeles en orden, sacamos bastantes copias, fuimos a la cita, y las preguntas dependen de quien lo entrevista, en mi caso fue una señora con cara de pocos amigos (o care culo, como decimos algunos colombianos), me preguntó de todo, itinerario de viaje, fechas, cuánto me costó los pasajes, a dónde iba a llegar es decir, ciudad donde tenga algún conocido o familiar y cuanto tiempo se va a quedar allí, quién es esa persona, mi profesión, por qué quería venir (que es casi el resumen de su cartas de motivación), de dónde sale esa plata que está en su cuenta, como respondí “de ahorros” me tocó contar en donde había trabajado para explicar la “procedencia”, en fin, las mismas preguntas una y otra vez y listo, entregar todos los papeles, mi pasaporte original en un sobre que ellos me dieron y para la casa.\nA Andres lo entrevistó un muchacho joven que sabía poco español, le preguntó la profesión y el nombre de nuestra conocida en Francia y no fue más, entregó los papeles y para la oficina.\n\nLa cita fue un martes y el viernes de la misma semana llegó a mi casa el mensajero, poner la huella, mirar la cédula, me entrega el sobre con el pasaporte y una hoja, la cual estaba en francés, no entendí nada, así que paso a revisar el pasaporte… la visa era nuestra.\n","data":{"title":"Una experiencia en Europa","description":"Visa Trabajo-Vacaciones","banner":"/images/articles/cover/una-experiencia-en-europa.jpeg","tags":["Europa","Francia"],"date":"21 January 2017","time":6}}]},"__N_SSG":true}