{"pageProps":{"title":"Plan A y primera semana París (Francia)","date":"20 Enero 2017","description":"Trámites, idioma, comida en supermercados, transporte… gente de todo lado","slug":"primeras-semanas-en-francia","content":"\n\n# Plan A y primera semana París (Francia)\n\n## Trámites, idioma, comida en supermercados, transporte… gente de todo lado\n\nPor la aplicación Airbnb apartamos una habitación en un apartamento durante nuestra primera semana en París, ya que nuestro plan era estar esa semana para conocer, caminar, visitar todos los museos posibles y conocer los lugares obligatorios por su importancia histórica, ver cómo era el ambiente y después cambiar a otra ciudad más económica, revisé antes del viaje muchos blogs e información de ciudades más económicas y París nunca fue la primera opción.\n\n### La primera semana\n\nDespués de casi 16 horas de viaje con escala en España (por Estados Unidos puede ser más económica pero recuerde que debe tener visa de EEUU para el tránsito así no salga del aeropuerto). Si bien la cena del avión (aerolínea Iberia) estuvo buena en cuanto a porciones y el sabor, no recomiendo elegir el menú vegetariano para el desayuno porque prácticamente es nada, la versión “normal'' es un poco más sustanciosa. Llegamos al aeropuerto de Orly con hambre y sed, compramos un juguito y dos sándwiches en un Carrefour express (nuestro primer almuerzo en Francia) y salimos del aeropuerto rumbo a la aventura.\n\n(Acá va foto)\nVista Torre Eiffel diciembre, 2017. Foto Nadezhda Bonilla-S\n\nEncontramos donde tomar el bus que te lleva a París siendo el precio de dos euros por persona, ni de chiste consideramos tomar taxi, uber o cualquier tipo de transporte que cueste más que un taxi en Bogotá por eso el bus fue la respuesta a nuestro presupuesto.\n\n(Acá va foto)\nSalida sur del aeropuerto de Orly, bus dirección Porte de Choisy (centro de París), noviembre 2017\n\nÚltima parada del bus y solo a media cuadra una estación del metro, conociendo que existe una tarjeta llamada Navigo (un Tullave en Bogotá, la Cívica de Medellín, o Mío de Calí), decidimos que sería nuestra aliada en este viaje, ya que por 75.20 euros mensual tiene transporte ilimitado para bus, metro, RER (Réseau express régional d'Île-de-France) o tramway por las zonas de París (Île de France y París). Necesita una foto estilo pasaporte, si tiene tarjeta de credito o debito o el “sencillo” para pagar, en ese tiempo eran 10 euros más por adquirirla y listo el tren, a continuar el trayecto. Una pareja nos mostró la dirección que debíamos tomar para llegar a nuestro primer Airbnb. Siendo sinceros, los mapas son bastantes claros así que no hubo ningún problema, al fin llegamos a nuestra estación por la línea 7.\n\nConsiderando que nuestro viaje fue en noviembre, amanece tarde y anochece muy temprano, al salir del metro, siendo las seis de la tarde estaba totalmente de noche, y preciso junto a la salida había una calle oscura con muchas personas de apariencia poco pulcra, escudriñando entre mucha basura, buscando calentar sus manos en hogueras improvisadas dentro de botes o canecas metálicas, siendo una imagen que nunca olvidaremos, rompiendo el imaginario de lo que es el primer mundo y más en una lugar como París, ciudad de romanticismo y belleza en cada calle, pues NO, la realidad es otra, nos movimos tan rápido como nuestras maletas lo permitieron y al fin llegamos a una zona comercial, Andres iba preguntando la dirección de nuestro airbnb y después de casi 20 minutos “conociendo el barrio” encontramos el edificio de apartamentos y un post-it en la puerta que en ingles decia: Return at 19:00 Att…(regreso a las 19).\n\n(Acá va foto)\nVisita de nuestro barrio, noviembre 2017. Fotos Andres González\n\nEsa semana fue atareada, turismo vs. encontrar trabajo, una lucha interna por conocer, caminar, tomar fotos y pensar que toca aprender el idioma, actualizar y enviar hojas de vida o armar perfiles en las páginas para empleo, sumando el adaptarse a las 6 horas de diferencia que tampoco fue tarea fácil. Caminatas sin fin realizando trámites varios como conseguir una SIM, conocer el transporte, hacer cuentas diarias sobre gastos de pesos a euros, buscar el consulado de Colombia y un banco donde cambiar denominaciones y disfrutar de los paisajes y lugares icónicos de París mientras un viento helado nos calaba los huesos y con el anuncio que una semana no era suficiente para conocer todo lo que queríamos vivir, sumado a que el presupuesto era muy ajustado para estar como turistas todo un año, aún cuando viviéramos en barrios “populares” dentro de París y dándonos muy pocos gustos, debíamos buscar como fuera posibilidades económicas y manteniendo la “cercanía”con París.\n","tags":["Europa"],"banner":"/images/tour-eiffel.png"},"__N_SSG":true}