{"pageProps":{"title":"¿Quieres vivir en Europa?","date":"9 January 2018","description":"Lo que debes saber para vivir en Europa","slug":"quieres-vivir-en-europa","content":"\n# ¿Quieres vivir en Europa?\n## Lo que debes saber para vivir en Europa\n\nTodo lo compartido en este artículo son datos reales y con comentarios que son desde la mirada de quien les narra, muchos de los datos deben ser verificados para buscar su actualización, así que entenderá que algunos relatos estarán corriendo a contrarreloj, y otros servirán como tips generales para que se prepare a vivir la experiencia.\n\nComo trata de nuestras experiencias, no incluyen datos de tours o de hoteles de 3, 4 o 5 ni siquiera de 2 estrellas, no es del turista que tiene todo pago. Somos personas que trabajamos, ahorramos y si podemos, viajamos, nos gusta caminar, conocer mucha gente, probar cualquier clase de comida y bebida que sea tradicional o típica, visitar museos,  sitios turísticos y cotidianos, y caminar más, siempre a nuestro ritmo.\n\nY quienes somos, yo, soy Nadezhda, colombiana de Bogotá, bióloga, y desde pequeña querendona de la vida del campo, gracias a mis padres, que aunque citadinos siempre logramos escapar a la vida rural y su dura realidad, aunque fuera por cortos periodos mayormente en las vacaciones escolares, buscando la tranquilidad para leer, estudiar y ser, alejándonos de consumismos y enajenaciones que suele dar la “modernidad, y aunque estuve inmersa en las neurociencias y genética durante la carrera, el campo me sedujo y terminé enamorandome de las aves con sus curiosidades y haciendo una especialización para entender cómo es que se manejan los recursos naturales en nuestro país. Y Andres, bogotano, ingeniero de software, amante de los idiomas, buscador de respuestas en los viajes, las artes y los libros, siempre saliendo de su zona de confort para entender el mundo y sus personajes, un romántico de la vida pero sin ser crédulo, siempre adaptándose a los nuevos sitios con gran facilidad, que considero una habilidad sorprendente, pero esa personalidad inquieta muchas veces se aburre fácilmente o tiene momentos de frustración en el trabajo.\n\nAsí que en estos primeros relatos nos encontramos los dos, pero iremos alternando entre viajes en grupos y algunos que Andres hizo en solitario.\n","tags":["Europa"],"banner":"/images/articles/cover/versailles.jpg"},"__N_SSG":true}