{"pageProps":{"title":"Preguntas frecuentes","date":"25 January 2017","description":"sobre presupuesto Prepare el bolsillo","slug":"preguntas-frecuentes-sobre-presupuesto","content":"\n\n# Preguntas frecuentes\n## Sobre presupuesto Prepare el bolsillo\n\nMuchos preguntan, ¿Cuánto debo llevar para un viaje a París?  ¿Cuánto se suele gastar en transporte?  ¿Cuánto se suele gastar en mercado?.\nTodo depende de los gustos, temporada y duración del viaje. A continuación mostraré algunos datos generales que le ayudarán a hacerse una idea del presupuesto.\n\n### Precios iniciales\n\nTodo aquí se paga en euros, nada de otras denominaciones, así que recomiendo que desde su país haga el cambio, ya que aquí no es fácil encontrar algún sitio donde le cambien a buen precio.\n\n### Algunos gastos cotidianos\n\n#### Transporte\n\nEn esta ciudad encontramos los siguientes transportes públicos: metro y RER ( trenes para transporte regional), estos son catalogados como subterráneos, bus y Tramway (tranvía) los cuales están en la “superficie”.\n\nEl tiquete simple, lo consigue en una máquina automática o en la taquilla del metro, este cuesta solamente 1.90€ y sirve para la casi todo transporte con una  “vigencia” de  1h 30 min, y puedes usarla en los siguientes transbordos: \n\nMetro-Metro; Metro-RER (dentro de París); RER-RER (dentro de París); Autobús-Autobús;  Autobús-Tranvía; Tranvía-Tranvía. Para entender mejor el tema de transbordos usando el mismo tiquete, piense que los cambios se hacen solo entre subterráneos o solo entre los de superficie, y no mezclados.\n\nAl subir al bus, se puede comprar este tiquete costando 2€ y este no permite transbordos.\n\nSi va a estar pocos días en París puede comprar una especie de talonario con 10 tiquetes con precio de 16.90€ dentro de la zona 1 (centro), el valor aumenta si va a otras zonas y puede usarlos solo cuando lo requiera. Si solo viene por un día, puede comprar billete Mobilis, este le sirve para todo de manera ilimitada, y según las zonas, va su precio, por dos zonas 7.50€ y por las 5 son 17.80€. Existe también una que se llama Paris Visite, el cual se paga desde 1 hasta 5 días seguidos, y desde las zonas 1 a 3 y 1 a 5, su precio cambia, pero ya es cuestión de calcular qué destinos y qué tiempo dispone para recorrer. Estos dos últimos funcionan por días, no 24 horas, es decir, si compra y lo usa a las 2 de la tarde por primera vez, va a durar hasta la medianoche de ese día y no hasta las 2 pm del siguiente día.\n\nSi va a estar un poco más de 8 días le recomiendo la tarjeta Navigo*, esta se puede recargar semanal** 22.80€, mensual 75.20€ o anual y tiene viajes ilimitados por las 5 zonas de París, es decir, puede usar todos los transportes cuantas veces quiera  (RER, Tramway, Bus, Metro…) y esto le ayudará a economizar en trayectos, por ejemplo quiere conocer el palacio de Versalles (zona 4 saliendo de París) cuesta alrededor de 7€, ir a Disneylandia cuesta 7.60€ cada trayecto, \n\nEl simple hecho de trayectos del aeropuerto al París puede costar de Orly a Paris 3.80€ hasta 8€ y de Charles de Gould 10€, en la anterior historia conté que usamos bus, y ¿por qué no la Navigo? Pues resulta que en Orly no la venden.\n\n*Para adquirirla se necesitaba una foto tipo visa, ya que es una tarjeta de carácter individual, y el dinero para pagar,  pero actualmente ha cambiado bastante (2022), y no parece estar disponible para viajeros, ya que solicitan un recibo de algún servicio público o un documento que certifique que vive en Francia, ya que buscan que solo los habitantes reciban los beneficios que antes he mencionado y los turistas compren los otros tipos de tickets o tarjetas destinado para ellos.\n\n**Si logra comprar la Navigo debe sincronizar bien el tiempo que va a permanecer en París, ya que por una semana, el pago tiene vigencia por solo esa semana, por ejemplo, llega un jueves y la recarga por una semana solo le servirá hasta ese mismo domingo, es decir, no es que dure los 7-8 días, dura desde el lunes a domingo sin importar fecha u hora en que la use por primera vez, y si la compra el viernes, sábado o domingo la tarjeta no se puede usar por estos días, ya que se activará hasta el lunes, y tiene sentido porque, no vale la pena pagar 22.80€ solo para usarlo 3 días o menos.\n\nPara más información y actualización de tarifas y tipos de tiquetes (que hay bastantes), puede visitar el siguiente enlace: https://www.iledefrance-mobilites.fr/titres-et-tarifs/liste\n\n#### SIM Card\n\nExisten varias empresas que ofrecen tarifas diferentes, como en todo país, después de preguntar en redes sociales, suelen recomendar la empresa Free, esta da a elegir tres planes mensuales:\n\nUno de 2€ que incluye 2 horas para llamar a celulares y teléfonos fijos franceses , si se pasa de ese tiempo cobran por minuto, mensajes de texto  ilimitados a números franceses. Puede hacer llamadas a teléfonos fijos de otros países*** pero no más de 2 horas, en cuanto al plan de datos (internet) son de 50Mo/mes, que suena poco, pero para una emergencia sirve bastante, solo es controlar los datos y siempre desactivarlos.\n\nEl segundo plan es de 14€, tienes llamadas ilimitadas a teléfonos en Francia incluyendo las llamadas a números fijos internacionales*** SMS/MMS ilimitados en Francia, se incluye 110 Go, con ello puedes ver hasta series completas en tu celular sin problema, pero al salir de Francia solo tendrá 12Go y el tercero es de 20€ con 210 Go en Francia y 25 Go fuera de ella***, llamadas ilimitadas a números de celular y fijos franceses, estadounidenses, Canadá y otros***\n\nLa decisión de compra radica en sus necesidades y que tanta conexión necesita, por ejemplo, trabaja mientras viaja, está mucho tiempo en redes sociales, crea contenidos, no puede esperar para el final de la novela o perderse el capítulo de su serie o se va a mover por muchos países, pues le recomiendo invertir en el plan más costoso siempre revisando en qué países funciona el plan, por ejemplo en Suiza es mejor desactivar todo y si puede hasta sacar la SIM del celular. Si puede colgarse de redes gratuitas y está armando el viaje conforme salen las oportunidades, y antes de salir deja todo lo importante descargado y listo, puede usar el segundo plan. Y si con esta visa permanece más tiempo en Francia porque donde vive incluye este servicio o se la pasa en lugares con conexiones gratuitas a WIFI  y esporádicamente sale a otros países, puede probar con el plan más económico.\n\nPara nuestro caso, fue bastante útil tener tarjeta de crédito para comprar nuestra SIM pero también sirve débito, ya que fue mediante una máquina (que solo recibe tarjeta bancaria), le solicita la dirección de residencia en territorio francés (usamos la dirección de nuestro Airbnb), número de pasaporte y le da a elegir un número telefónico, cada mes le descontarán automáticamente de su tarjeta el valor del plan y listo.\n\n***Debe revisar la lista de países para que pueda realizar llamadas a los números fijos a la familia o contactar a sus colegas y amigos o algunos países europeos no entran en los planes telefónicos o tienen cargos adicionales. https://mobile.free.fr/\n\n### Mercado\n\nComo todo visitante, siempre hacemos la conversion de euros a la denominación de nuestro país, y claramente todo será tremendamente costoso, y si piensa en ahorrar o debe ser consciente en cenar filete todos los días o salir a restaurante todos los días para explorar la gastronomía, no hay bolsillo que aguante ese ritmo si tiene recursos limitados, pero también debe comer tal vez no en las cantidades que esté acostumbrado en el país de origen, lo menciono porque como grandes cantidades, pero el acostumbrarse y apegarse a un presupuesto hace parte de la experiencia del viajero y más en una ciudad como París. \n\nEntre los supermercados más populares del más caro al económico tenemos: Monoprix, Franprix, Intermarché, Carrefour, Casino, Leader Price y Lidl, para este último puedes encontrar muchos productos a buenos precios pero si quiere tener más opciones de precios y marcas, por ejemplo en quesos y jamones, recomiendo Carrefour y Casino.\n\nUn mercado para dos personas para una semana (en nuestro caso), donde incluye todo lo necesario para hacer sándwiches, huevos, pastas, lácteos, escasa carne (es bastante costosa),  verduras, algunas frutas de temporada, cereales, granos, algunos enlatados y tal vez algún antojo (postres, embutidos, frituras entre otras) gastamos desde 30 a 60 euros. Este mercado implica preparar las tres comidas, y algunos productos duran varias semanas, por ejemplo el aceite, sal, trisalsina, enlatados y papas, por eso hago este rango que se ve un poco amplio. Claro está, también depende del tamaño de la nevera y el tiempo que tenga para dedicar a preparar los alimentos.\n\nSi quiere salir a restaurante, lo mínimo es 12€ en adelante, las porciones no son muy grandes pero disfruta de una cena fuera de casa. También opciones como comprar kebab con papas fritas desde 6€ en adelante o sándwiches de locales libaneses con opciones vegetarianas desde 7€ euros, brindarán una solución con precio accesible y deliciosa y es diferente a lo que se acostumbra en las cadenas de comidas rápidas.\n\nSi quiere conocer más en detalle precios de los productos no duden en dejar sus preguntas y con mucho gusto les puedo dar precios promedios de los artículos que tengan curiosidad.\n\n\nEn la siguiente historia les diré cómo sobrevivir al invierno, ¡Nuestro primer invierno!\n","tags":["Mundo"],"banner":"/images/articles/cover/rer-paris.png"},"__N_SSG":true}