{"pageProps":{"posts":[{"slug":"visa-de-trabajo","content":"\n# Llegando de nuevo a Francia, ahora con una visa de trabajo\n## De la VVT a la Salarié\n\n### Mucha paciencia y trámites\n\nEn este artículo te comparto mi experiencia de pasar de una visa de vacasiones y trabajo (VVT) a una visa de trabajo (Salarié). \n\nDespués de pasar 9 meses viviendo, y 6 meses trabajando en Francia se acercaba el final de mi visa y de mi contrato de trabajo a término definido **(CDD)**. Era agosto y yo ya había averiguado cuál era el proceso para hacer el cambio a una visa de trabajo para continuar mi vida aquí, sin embargo la información no era clara y todo lo que conseguía estaba escrito con un lenguaje técnico y complicado, aún más cuando mi dominio del idioma era muy básico.\n\nAfortunadamente mi jefe estaba a gusto con mi trabajo y me preguntó si me quería quedar, que si era el caso él y la empresa estaban dispuestos a ayudarme en lo que necesitara para solicitar una visa de trabajo. Mi respuesta evidentemente fue que sí, así que empecé formalmente a buscar toda la información necesaria para llevar a cabo este trámite.\n\nIntentaré detallar las etapas que llevé a cabo para obtener esta visa (recordando que fue solicitada entre 2018 y 2019). \n\nLa empresa me ofreció un nuevo contrato a término indefinido **(CDI)** con una cláusula que decía que este contrato solo sería efectivo a condición de que yo obtuviese la visa. \n\nEl proceso entonces a llevar a cabo tiene el nombre de *procédure de VLS-TS (Visa Long Séjour valant Titre de Séjour) pour un motif salarié*, que se traduce como: proceso de visa de larga estancia válida como permiso de residencia por un motivo de trabajo. A tener en cuenta que existen diferentes categorías dentro de la visa de trabajo dependiendo de los ingresos o de si uno ha hecho dos años de estudios superiores acá en Francia. Ninguno de estos anteriores era mi caso por lo que opté por el proceso regular.\n\nLa visa de larga estadía a la que aplicaba permite entrar a Francia y vivir aquí de 4 meses a 1 año sin tener que solicitar de inmediato un permiso de residencia (este proceso se debe hacer hasta dos o tres meses antes del vencimiento de la visa). \n\nEsta visa como otras, es una etiqueta pegada en el pasaporte (tal como la de Estados Unidos o la misma VVT).\n\n### **Aquí el resumen del proceso que llevé a cabo**:\n\n🗓️ **Agosto de 2018**: Lo primero que se debía hacer era probar la indisponibilidad (*non-opposabilité*) para esta oferta de trabajo en el mercado francés. Es importante que la empresa pueda justificar que está buscando a un extranjero porque no lo ha podido encontrar en Francia. De manera que lo primero que debía hacer la empresa era publicar una oferta de trabajo específica a mi perfil, esto por al menos 3 semanas en *Pôle Emploi* (organismo que se encarga de gestiones de empleo en Francia). Al no recibir ofertas pertinentes, se pudo justificar que la empresa requeria las competencias que tiene la persona extranjera (yo 😁).\n\n🗓️ **Septiembre de 2018**: La empresa completó el formulario CERFA 15187-02, que permite comenzar formalmente el proceso con la *DIRECCTE* (Dirección regional de Empresa, Competencia, Consumo, Trabajo y Empleo), en este caso para Monrouge que es donde se establecía la empresa. \n\nEste documento, que consta de 5 páginas, es fundamental para la instrucción del expediente. Para mí caso la empresa sólo fue relevante llenar las dos primeras páginas.\n\nLa lista de documentos a adjuntar con el envío del formulario fue la siguiente:\n\n- Certificados de trabajo en el país de origen (los solicité a las últimas tres empresas en las que trabajé en Colombia).\n- Una copia del pasaporte,\n- Copia de mi diploma de ingeniero, apostillado y traducido.\n- Hoja de vida detallada (en francés).\n- Copia de la oferta de empleo puesta en Pôle Emploi con la fecha de publicación y número de renovaciones.\n- Copia del futuro contrato de trabajo en Francia, mencionando que es en CDI.\n- Una carta detallando la descripción precisa del empleo, tareas específicas a realizar, exigencias profesionales determinantes para ocupar el trabajo.\n\nEste expediente completo fue enviado a la administración (DIRECCTE) el 9 de septiembre de 2018.\n\n***Nota a tener en cuenta***: la contratación de un empleado extranjero no es gratuita y que al empleador le costará alrededor del 55% del salario mensual bruto que se pagará el año siguiente a manera de impuesto.\n\n🗓️ **Noviembre de 2018**: Se terminó mi contrato y expiró mi visa y aún no tenía respuesta de la DIRECCTE, así que volvimos a Colombia a continuar con la espera.\n\n🗓️ **Diciembre de 2018**: A finales de este mes recibí un correo de la empresa diciendo que habían recibido una decisión favorable para mi caso, ahora debería esperar a que los papeles fueran enviados a la embajada y a recibir más información de parte de la DIRECCTE para continua el proceso.\n\n🗓️ **Enero de 2019**: Habían transcurrido más de tres meses estando en Bogotá y más de tres semanas desde el último correo mencionado anteriormente, sin embargo no había recibido indicaciones para continuar. \n\nMe contacté con la embajada de Francia en Bogotá, pero en repetidas ocasiones me dijeron que aún no habían recibido mi expediente. Así que me lancé a llamar personalmente a la *DIRECCTE* y me informaron que me habían enviado toda la información al correo electrónico, el cual no había recibido ya que la chica de recursos humanos había puesto mal mi email) además no habían indicado mi dirección postal en Bogotá por lo que no habían podido tramitar el *dossier* aún. \n\n🗓️ **Febrero de 2019**: Gracias a la ayuda del agente de la DIRECCTE la situación se desbloqueó, todo mi *dossier* fue finalmente enviado a la embajada al mismo tiempo que era transmitido a la **OFII** (Oficina Francesa de Inmigración e Integración). Solicité una cita para el trámite de la visa de trabajo en la embajada de Francia en Bogotá.\n\nDesde este punto en adelante todo fue bastante rápido, la cita la pude solicitar casi de inmediato.\n\nLos documentos a llevar en esta ocasión fueron:\n\n- Documento de identidad nacional (cédula).\n- Pasaporte.\n- Formulario cerfa 15187*02 original y sellado por la DIRECCTE.\n- Formulario de solicitud de visa larga estadía (disponible en la página de la embajada).\n- Fotos para la visa.\n- Lo correspondiente a 100 euros en la moneda local (~$380.000 pesos colombianos en ese momento).\n\nDiez días después obtuve mi pasaporte por vía postal con la visa de trabajo pegada a él, válida por un año a partir del 1 de marzo de 2019.\n\n![Visa Salarie](/images/articles/posts/visa-salarie.png)\n\n🗓️ **Marzo de 2019**: El 4 de marzo aterizaba de nuevo en Francia listo para empezar una nueva experiencia. 🙂\n\n**Sin embargo esto aún no se terminaba.**\n\nA la llegada a Francia uno se debe poner en contacto con los servicios de la OFII correspondiente a la región donde está ubicada la empresa, esto con el fin de validar la visa de larga estadía (Este proceso ahora se hace a través de la página de [extranjeros en Francia](https://administration-etrangers-en-france.interieur.gouv.fr)).\n\nPero esto será para otro artículo.\n\n**En resumen es un proceso largo, pero si se cuenta con el apoyo del empleador, con paciencia al final se puede lograr. Es un proceso que sé ahora puede tardar de uno a dos meses, pero que en mi caso en total fueron casi 4.**","data":{"title":"Llegando de nuevo a Francia, ahora con una visa de trabajo","description":"De la VVT a la Salarié","banner":"/images/articles/cover/CD29_logo_OFII_2022.png","tags":["Francia"],"date":"13 September 2022","time":10}},{"slug":"una-experiencia-en-europa","content":"\n# Una experiencia en Europa\n## Visa Trabajo-Vacaciones\n\n### Trámites y decisiones:\n\nNuestra visa fue Vacaciones y Trabajo, la cual tiene un periodo de un año y solo la dan una vez en la vida, así es, UNA VEZ EN LA VIDA, esta le permite trabajar legalmente en el territorio francés y pasear por todos los países del espacio Schengen, no se puede prorrogar o cambiar, así encuentre el trabajo de sus sueños, debe regresar a Colombia (o país de origen) para tramitar una nueva visa de trabajo o estudio. Lo mejor de esta visa, ¡es gratis y no piden el idioma!. Esta visa la encontré revisando lugares para viajar por largo tiempo, eso fue en mayo de 2017, dejando el tema al viento con tan solo un “suena interesante”. \n\nLa decisión la tomamos con mi novio Andrés (ahora esposo) a principios de agosto de 2017, había realizado un trabajo de campo durante un mes en el departamento del Vichada, alejada de casi todo contacto tecnológico, y al regresar a la capital (Puerto Carreño) donde al fin tenia señal de celular, Andrés me llamó para decirme que si nos íbamos en noviembre para poder ir a mi grado de la especialización, entregar los productos de ese último trabajo y él poder dejar todo en orden en el trabajo. Entramos a revisar los papeles a finales de septiembre, es decir, mes y medio antes de nuestro viaje que cambiaría nuestro futuro.\n\nSabemos que para otros países de habla hispana existe ese tipo de visa pero puede cambiar algunos requisitos, y le contaré que pasó en nuestro caso:\n\n- Solo para personas menores de 30 años: por eso era apenas mi oportunidad, tenía 29 años, no tenía mucho tiempo para perder. \n- Tener un extracto bancario que demuestre un saldo mayor de 2500 euros, tiene que ser reciente y no cuentan las tarjetas de crédito, para mi caso jamás he tenido y aspiro a nunca necesitar una de crédito, así que para solicitar la visa cuenta es el dinero “real”.\n- Comprar tiquetes ida y vuelta, de duración no mayor al año y no menor a nueve meses y un seguro de viajes por todo un año que cubra el tiempo que vas a estar en Francia. Es posible que las aerolíneas no permitan una reserva de un año, pero si consigue a los nueve meses, cumple esta condición, y más adelante (según como le esté llendo en Europa) puede hablar con la aerolínea para cambiar los tiquetes.\n- Carta de motivación, llenar el formulario, y una constancia médica donde diga que está bien, tanto mental como físicamente, y con las vacunas completas (según el plan médico que tenga cada país).\n- Fotos fondo blanco y del tamaño que pide la embajada, que es diferente por ejemplo a la norteamericana (lleve muchas fotos de ese estilo, le serán útiles estando en  Europa).\n- Pasaporte, cédula con sus respectivas fotocopias y el certificado de antecedentes de la procuraduría. \n- Pedir la cita en la embajada por internet e imprimir la carta que le envían al correo\n\nLe recomiendo revisar las páginas oficiales de embajadas y consulados en sus países y ciudades: La de Bogotá (Colombia) https://co.ambafrance.org/VVT. \n\nCon todos los papeles en orden, sacamos bastantes copias, fuimos a la cita, y las preguntas dependen de quien lo entrevista, en mi caso fue una señora con cara de pocos amigos (o care culo, como decimos algunos colombianos), me preguntó de todo, itinerario de viaje, fechas, cuánto me costó los pasajes, a dónde iba a llegar, es decir, ciudad donde tenga algún conocido o familiar y cuánto tiempo se va a quedar allí, quién es esa persona, mi profesión, por qué quería venir (que es casi el resumen de su cartas de motivación), de dónde sale esa plata que está en su cuenta, como respondí “de ahorros” me tocó contar en donde había trabajado para explicar la “procedencia”, en fin, las mismas preguntas una y otra vez y listo, entregar todos los papeles, mi pasaporte original en un sobre que ellos me dieron y para la casa.\nA Andrés lo entrevistó un muchacho joven que sabía poco español, le preguntó la profesión y el nombre de nuestra conocida en Francia y no fue más, entregó los papeles y para la oficina.\n\nLa cita fue un martes y el viernes de la misma semana llegó a mi casa el mensajero, poner la huella, mirar la cédula, me entrega el sobre con el pasaporte y una hoja, la cual estaba en francés, no entendí nada, así que paso a revisar el pasaporte… ¡la visa era nuestra!.\n","data":{"title":"Una experiencia en Europa","description":"Visa Trabajo-Vacaciones","banner":"/images/articles/cover/visa-vacances-travail.png","tags":["Europa","Francia"],"date":"12 January 2020","time":5}},{"slug":"primeras-semanas-en-francia","content":"\n\n# Plan A y primera semana París (Francia)\n\n## Trámites, idioma, comida en supermercados, transporte… gente de todo lado\n\nPor la aplicación Airbnb apartamos una habitación en un apartamento durante nuestra primera semana en París, ya que nuestro plan era estar esa semana para conocer, caminar, visitar todos los museos posibles y conocer los lugares obligatorios por su importancia histórica, ver cómo era el ambiente y después cambiar a otra ciudad más económica, revisé antes del viaje muchos blogs e información de ciudades más económicas y París nunca fue la primera opción.\n\n### La primera semana\n\nDespués de casi 16 horas de viaje con escala en España (por Estados Unidos puede ser más económica pero recuerde que debe tener visa de EEUU para el tránsito así no salga del aeropuerto). Si bien la cena del avión (aerolínea Iberia) estuvo buena en cuanto a porciones y el sabor, no recomiendo elegir el menú vegetariano para el desayuno porque prácticamente es nada, la versión “normal'' es un poco más sustanciosa. Llegamos al aeropuerto de Orly con hambre y sed, compramos un juguito y dos sándwiches en un Carrefour express (nuestro primer almuerzo en Francia) y salimos del aeropuerto rumbo a la aventura.\n\n(Acá va foto)\nVista Torre Eiffel diciembre, 2017. Foto Nadezhda Bonilla-S\n\nEncontramos donde tomar el bus que te lleva a París siendo el precio de dos euros por persona, ni de chiste consideramos tomar taxi, uber o cualquier tipo de transporte que cueste más que un taxi en Bogotá por eso el bus fue la respuesta a nuestro presupuesto.\n\n(Acá va foto)\nSalida sur del aeropuerto de Orly, bus dirección Porte de Choisy (centro de París), noviembre 2017\n\nÚltima parada del bus y solo a media cuadra una estación del metro, conociendo que existe una tarjeta llamada Navigo (un Tullave en Bogotá, la Cívica de Medellín, o Mío de Calí), decidimos que sería nuestra aliada en este viaje, ya que por 75.20 euros mensual tiene transporte ilimitado para bus, metro, RER (Réseau express régional d'Île-de-France) o tramway por las zonas de París (Île de France y París). Necesita una foto estilo pasaporte, si tiene tarjeta de credito o debito o el “sencillo” para pagar, en ese tiempo eran 10 euros más por adquirirla y listo el tren, a continuar el trayecto. Una pareja nos mostró la dirección que debíamos tomar para llegar a nuestro primer Airbnb. Siendo sinceros, los mapas son bastantes claros así que no hubo ningún problema, al fin llegamos a nuestra estación por la línea 7.\n\nConsiderando que nuestro viaje fue en noviembre, amanece tarde y anochece muy temprano, al salir del metro, siendo las seis de la tarde estaba totalmente de noche, y preciso junto a la salida había una calle oscura con muchas personas de apariencia poco pulcra, escudriñando entre mucha basura, buscando calentar sus manos en hogueras improvisadas dentro de botes o canecas metálicas, siendo una imagen que nunca olvidaremos, rompiendo el imaginario de lo que es el primer mundo y más en una lugar como París, ciudad de romanticismo y belleza en cada calle, pues NO, la realidad es otra, nos movimos tan rápido como nuestras maletas lo permitieron y al fin llegamos a una zona comercial, Andres iba preguntando la dirección de nuestro airbnb y después de casi 20 minutos “conociendo el barrio” encontramos el edificio de apartamentos y un post-it en la puerta que en ingles decia: Return at 19:00 Att…(regreso a las 19).\n\n(Acá va foto)\nVisita de nuestro barrio, noviembre 2017. Fotos Andres González\n\nEsa semana fue atareada, turismo vs. encontrar trabajo, una lucha interna por conocer, caminar, tomar fotos y pensar que toca aprender el idioma, actualizar y enviar hojas de vida o armar perfiles en las páginas para empleo, sumando el adaptarse a las 6 horas de diferencia que tampoco fue tarea fácil. Caminatas sin fin realizando trámites varios como conseguir una SIM, conocer el transporte, hacer cuentas diarias sobre gastos de pesos a euros, buscar el consulado de Colombia y un banco donde cambiar denominaciones y disfrutar de los paisajes y lugares icónicos de París mientras un viento helado nos calaba los huesos y con el anuncio que una semana no era suficiente para conocer todo lo que queríamos vivir, sumado a que el presupuesto era muy ajustado para estar como turistas todo un año, aún cuando viviéramos en barrios “populares” dentro de París y dándonos muy pocos gustos, debíamos buscar como fuera posibilidades económicas y manteniendo la “cercanía”con París.\n","data":{"title":"Plan A y primera semana París (Francia)","description":"Trámites, idioma, comida en supermercados, transporte… gente de todo lado","banner":"/images/articles/cover/tour-eiffel.png","tags":["Europa","Francia"],"date":"1 January 2018","time":6}},{"slug":"plan-a-y-primera-semana","content":"\n\n# Una experiencia en Europa\n## Visa Trabajo-Vacaciones\n\n### Trámites y decisiones:\n\nNuestra visa fue Vacaciones y Trabajo, la cual tiene un periodo de un año y solo la dan una vez en la vida, así es, UNA VEZ EN LA VIDA, esta le permite trabajar legalmente en el territorio francés y pasear por todos los países del espacio Schengen, no se puede prorrogar o cambiar, así encuentre el trabajo de sus sueños, debe regresar a Colombia (o país de origen) para tramitar una nueva visa de trabajo o estudio, lo mejor de esta visa, ¡es gratis y no piden el idioma!. Esta visa la encontré revisando lugares para viajar por largo tiempo, eso fue en mayo de 2017, dejando el tema al viento con tan solo un “suena interesante”. \n\nLa decisión la tomamos con mi novio Andres (ahora esposo) a principios de agosto de 2017, había realizado un trabajo de campo durante un mes en el departamento del Vichada, alejada de casi todo contacto tecnológico, y al regresar a la capital (Puerto Carreño) donde al fin tenia señal de celular, Andres me llamó para decirme que si nos íbamos en noviembre para poder ir a mi grado de la especialización, entregar los productos de ese último trabajo y él poder dejar todo en orden en el trabajo. Entramos a revisar los papeles a finales de septiembre, es decir, mes y medio antes de nuestro viaje que cambiaría nuestro futuro.\n\nSabemos que para otros países de habla hispana existe ese tipo de visa pero puede cambiar algunos requisitos, y le contaré que pasó en nuestro caso:\nSolo para personas menores de 30 años: por eso era apenas mi oportunidad, tenía 29 años, no tenía mucho tiempo para perder. \nTener un extracto bancario que demuestre un saldo mayor de 2500 euros, tiene que ser reciente y no cuentan las tarjetas de crédito, para mi caso jamás he tenido y aspiro a nunca necesitar una de crédito, así que para solicitar la visa cuenta es el dinero “real”.\nComprar tiquetes ida y vuelta, de duración no mayor al año y no menor a nueve meses y un seguro de viajes por todo un año que cubra el tiempo que vas a estar en Francia. Es posible que las aerolíneas no permitan una reserva de un año, pero si consigue a los nueve meses, cumple esta condición, y más adelante (según como le este llendo en Europa) puede hablar con la aerolínea para cambiar los tiquetes.\nCarta de motivación, llenar el formulario, y una constancia médica donde diga que está bien, tanto mental como físicamente, y con las vacunas completas (según el plan médico que tenga cada país).\nFotos fondo blanco y del tamaño que pide la embajada, que es diferente por ejemplo a la norteamericana (lleve muchas fotos de ese estilo, le serán útiles estando en  Europa).\nPasaporte, cédula con sus respectivas fotocopias y el certificado de antecedentes de la procuraduría. \nPedir la cita en la embajada por internet e imprimir la carta que le envían al correo\n\nLe recomiendo revisar las páginas oficiales de embajadas y consulados en sus países y ciudades: La de Bogotá (Colombia) https://co.ambafrance.org/VVT. \n\nCon todos los papeles en orden, sacamos bastantes copias, fuimos a la cita, y las preguntas dependen de quien lo entrevista, en mi caso fue una señora con cara de pocos amigos (o care culo, como decimos algunos colombianos), me preguntó de todo, itinerario de viaje, fechas, cuánto me costó los pasajes, a dónde iba a llegar es decir, ciudad donde tenga algún conocido o familiar y cuanto tiempo se va a quedar allí, quién es esa persona, mi profesión, por qué quería venir (que es casi el resumen de su cartas de motivación), de dónde sale esa plata que está en su cuenta, como respondí “de ahorros” me tocó contar en donde había trabajado para explicar la “procedencia”, en fin, las mismas preguntas una y otra vez y listo, entregar todos los papeles, mi pasaporte original en un sobre que ellos me dieron y para la casa.\nA Andres lo entrevistó un muchacho joven que sabía poco español, le preguntó la profesión y el nombre de nuestra conocida en Francia y no fue más, entregó los papeles y para la oficina.\n\nLa cita fue un martes y el viernes de la misma semana llegó a mi casa el mensajero, poner la huella, mirar la cédula, me entrega el sobre con el pasaporte y una hoja, la cual estaba en francés, no entendí nada, así que paso a revisar el pasaporte… la visa era nuestra.\n","data":{"title":"Una experiencia en Europa","description":"Visa Trabajo-Vacaciones","banner":"/images/articles/cover/una-experiencia-en-europa.jpeg","tags":["Europa","Francia"],"date":"21 January 2017","time":6}}]},"__N_SSG":true}